{
  "Burns":"\n1. Cool Burn : Hold burned skin under cool (not cold) running water or immerse in cool water until pain subsides.Use compresses if running water is not available.\n2. Protect Burn :Cover with sterile, non-adhesive bandage or clean cloth.Do not apply butter or ointments, which can cause infection.\n3. Treat Pain : Give over-the-counter pain reliever such as ibuprofen (Advil, Motrin), acetaminophen (Tylenol), or naproxen (Aleve).\n4. Contact Doctor",
  "First Degree Burn": "\n1. Cool Burn : Hold burned skin under cool (not cold) running water or immerse in cool water until pain subsides.Use compresses if running water is not available.\n2. Protect Burn :Cover with sterile, non-adhesive bandage or clean cloth.Do not apply butter or ointments, which can cause infection.\n3. Treat Pain : Give over-the-counter pain reliever such as ibuprofen (Advil, Motrin), acetaminophen (Tylenol), or naproxen (Aleve).\n4. Contact Doctor",
  "Second Degree Burn": "\n1. Protect the burned person from further harm. If you can do so safely, make sure the person you're helping is not in contact with the source of the burn.. \n2. Make certain that the person burned is breathing. If needed, begin rescue breathing. \n3.Cover the area of the burn. Use a cool, moist bandage or a clean cloth. \n4. Don't immerse large severe burns in water. Doing so could cause a serious loss of body heat (hypothermia). \n5. Elevate the burned area. Raise the wound above heart level, if possible.",
  "Third Degree Burn": "\n1. Elevate the burned area. Raise the wound above heart level, if possible. \n2. Don't immerse large severe burns in water. Doing so could cause a serious loss of body heat (hypothermia). 3. Take the paitient to the nearby hospital immediately.",
  "Cuts": "\n1. Wash your hands. This helps avoid infection.\n2. Stop the bleeding. Minor cuts and scrapes usually stop bleeding on their own. If needed, apply gentle pressure with a clean bandage or cloth and elevate the wound until bleeding stops.\n3. Clean the wound. Rinse the wound with water. Keeping the wound under running tap water will reduce the risk of infection. Wash around the wound with soap. But do not get soap in the wound. And do not use hydrogen peroxide or iodine, which can be irritating. Remove any dirt or debris with a tweezers cleaned with alcohol. See a doctor if you can not remove all debris.\n4. Apply an antibiotic or petroleum jelly. Apply a thin layer of an antibiotic ointment or petroleum jelly to keep the surface moist and help prevent scarring. Certain ingredients in some ointments can cause a mild rash in some people. If a rash appears, stop using the ointment.\n5. Cover the wound. Apply a bandage, rolled gauze or gauze held in place with paper tape. Covering the wound keeps it clean. If the injury is just a minor scrape or scratch, leave it uncovered.\n6. Change the dressing. Do this at least once a day or whenever the bandage becomes wet or dirty.\n7. Get a tetanus shot. Get a tetanus shot if you haven't had one in the past five years and the wound is deep or dirty.\n8. Watch for signs of infection. See a doctor if you see signs of infection on the skin or near the wound, such as redness, increasing pain, drainage, warmth or swelling.",
  "Broken Nose": "\n1. When to See a Health Care Provider. Go to a hospital emergency room or see a health care provider immediately if: You cannot stop the nose from bleeding. The nostril or nasal septum is crooked or out of place. The person has clear drainage from one or both nostrils or a grape like swelling inside the nose on the septum.\n2. Treat Symptoms Apply ice for pain and swelling. Have the person rest and keep the head elevated even when sleeping. The person should avoid blowing his or her nose. Give acetaminophen for pain. Do not give NSAIDs such as ibuprofen or aspirin.\n3. If the nose is crooked or it is difficult for the person to breathe through the nose, see a health care provider.",
  "Heart Attack":"\n1. Call 911 or emergency medical assistance. Do not tough out the symptoms of a heart attack.\n2. Chew a regular-strength aspirin. Aspirin reduces blood clotting, which can help blood flow through a narrowed artery that is caused a heart attack. However, do not take aspirin if you are allergic to aspirin, have bleeding problems.\n3. Perform CPR : chest compressions (about 100 to 120 compressions a minute).\n4. If an automated external defibrillator (AED) is immediately available and the person is unconscious, follow the device instructions for using it.",
  "Broken Limbs":"\n1. Reduce Swelling and Avoid Further Injury.\n2. Keep the injured leg as still as possible. Do not let the person bear any weight on the leg.\n3. Apply ice.\n4. Keep the leg raised with pillows or cushions.",
  "None" : "\nWe do not have any first aid for this ailment",
  "Hostiles": "Authorities of the nearby location have been alerted. Get Cover.",
  "Fire": "Authorities of the nearby location have been alerted. Stay away from the Fire"
}